<svg width="0" height="0">
	<defs>
		<path id="man" fill-rule="evenodd"
   	d="M0.697,15.962 L0.697,14.109 C0.697,12.803 5.337,10.226 6.554,10.226 C6.554,10.226 7.286,10.226 7.286,9.519 C7.286,9.167 7.286,8.504 7.286,8.504 C6.167,7.805 5.404,5.855 5.404,4.343 C5.404,2.101 7.063,-0.011 9.110,-0.011 C11.157,-0.011 12.905,2.101 12.905,4.343 C12.905,5.802 12.107,7.718 11.051,8.434 C11.051,8.434 11.051,9.079 11.051,9.578 C11.051,10.255 11.784,10.344 11.784,10.344 C12.883,10.344 17.641,12.803 17.641,14.109 L17.641,15.962 L0.697,15.962 Z"/>

   	<path id="lock" fill-rule="evenodd"
   	d="M11.824,16.178 L1.643,16.178 C1.242,16.178 0.916,15.853 0.916,15.451 L0.916,8.171 C0.916,7.769 1.242,7.444 1.643,7.444 L2.371,7.444 L2.371,5.251 C2.371,2.847 4.319,0.899 6.723,0.899 C9.126,0.899 11.074,2.847 11.074,5.251 L11.074,7.444 L11.824,7.444 C12.226,7.444 12.552,7.769 12.552,8.171 L12.552,15.451 C12.552,15.853 12.226,16.178 11.824,16.178 ZM6.165,12.332 L6.165,13.722 C6.165,14.038 6.421,14.294 6.736,14.294 C7.052,14.294 7.308,14.038 7.308,13.722 L7.308,12.342 C7.647,12.146 7.879,11.784 7.879,11.363 C7.879,10.737 7.371,10.230 6.745,10.230 C6.119,10.230 5.612,10.737 5.612,11.363 C5.612,11.776 5.835,12.135 6.165,12.332 ZM9.633,5.141 C9.633,3.597 8.342,2.345 6.723,2.345 C5.103,2.345 3.812,3.597 3.812,5.141 L3.812,7.444 L9.633,7.444 L9.633,5.141 Z"/>

   	<path id="gasstation" fill-rule="evenodd"  stroke-width="1px" stroke="rgb(0, 0, 0)" fill-opacity="0" opacity="0.4"
		d="M40.665,35.345 C39.811,36.652 37.868,37.497 36.307,37.497 C33.766,37.497 31.544,36.368 31.544,33.203 L31.544,28.680 C31.544,28.004 31.152,27.550 30.476,27.550 L30.476,38.471 C31.153,38.471 31.513,39.018 31.513,39.694 L31.513,42.486 L2.484,42.486 L2.484,39.694 C2.484,39.018 2.813,38.471 3.490,38.471 L3.490,4.958 C3.490,3.607 4.586,2.511 5.937,2.511 L28.029,2.511 C29.380,2.511 30.476,3.607 30.476,4.958 L30.476,7.468 L32.044,7.468 C33.395,7.468 34.492,8.565 34.492,9.916 L34.492,15.203 L40.929,30.411 C41.747,32.278 41.518,34.037 40.665,35.345 ZM26.492,8.943 C26.492,7.591 25.396,6.495 24.045,6.495 L9.952,6.495 C8.601,6.495 7.505,7.591 7.505,8.943 L7.505,21.056 C7.505,22.407 8.601,23.503 9.952,23.503 L24.045,23.503 C25.396,23.503 26.492,22.407 26.492,21.056 L26.492,8.943 ZM37.866,30.254 C37.010,28.525 30.476,14.027 30.476,14.027 L30.476,24.477 C32.500,24.477 34.460,25.187 34.460,28.680 L34.460,32.640 C34.460,33.831 35.116,34.490 36.307,34.486 C37.698,34.482 39.460,33.473 37.866,30.254 ZM13.774,20.488 C9.779,16.496 12.326,9.955 12.326,9.955 C12.326,9.955 13.566,12.710 15.653,13.284 C16.975,13.646 18.500,13.100 19.830,14.432 C21.557,16.158 21.271,17.902 20.081,19.425 C20.854,19.684 21.472,19.691 21.472,19.691 L21.472,21.421 C20.528,21.421 19.751,20.908 19.088,20.439 C17.427,21.793 15.139,21.854 13.774,20.488 Z"/>
		
		<path id="factory" fill-rule="evenodd"  stroke-width="1px" stroke="rgb(0, 0, 0)" fill-opacity="0" opacity="0.4" 
		d="M42.500,48.499 L42.500,38.499 L37.500,38.499 L37.500,48.499 L2.500,48.499 L2.500,22.499 L7.500,22.499 L7.500,2.499 L13.500,2.499 L13.500,22.499 L18.000,22.499 L28.500,12.999 L28.500,22.499 L38.500,12.999 L38.500,22.499 L48.500,12.999 L48.500,48.499 L42.500,48.499 ZM12.500,28.499 L7.500,28.499 L7.500,43.499 L12.500,43.499 L12.500,28.499 ZM22.500,28.499 L17.500,28.499 L17.500,43.499 L22.500,43.499 L22.500,28.499 ZM32.500,28.499 L27.500,28.499 L27.500,43.499 L32.500,43.499 L32.500,28.499 ZM42.500,28.499 L37.500,28.499 L37.500,33.499 L42.500,33.499 L42.500,28.499 Z"/>
	</defs>
</svg>
<header class="header">
	<div class="container">
		<div class="pull-left">
			<a href="index.php" class="brand-logo"><img src="images/logo.png" class="logo-b" widht="176" height="142" alt="КАВГАЗ — группа компаний">
			<img src="images/logo-m.svg" class="logo-m" alt="КАВГАЗ — группа компаний"></a>
		</div>
		<div class="pull-right">
			<div class="contact-b">
				<a href="tel:+78552910105"><i class="fa fa-phone" aria-hidden="true"></i>+7(8552)91-01-05</a>
				<a href="mailto:info@mail.com"><i class="fa fa-envelope" aria-hidden="true"></i>info@mail.com</a>
			</div>
			<a class="btn btn-callback" href="#modal-callback">Заказать звонок</a>
		</div>
   </div>
   <nav class="navbar">
   	<div class="container">
   		<button type="button" class="navbar-toggle collapsed toggle-menu menu-left push-body" data-toggle="collapse" data-target="#navbar" aria-expanded="false">
   			<div class="icon"></div>
   		</button>
   		<div class="main-menu collapse navbar-collapse cbp-spmenu cbp-spmenu-vertical cbp-spmenu-left" id="navbar">
		   	<ul class="nav navbar-nav">
			   	<li class="nav-item active"><a href="/">Главная</a><i></i></li>
					<li class="nav-item"><a href="services-inner.php">Продукция</a><i></i></li>
					<li class="nav-item" class="dropdown">
						<a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Услуги<span class="caret"></a>
						<ul class="dropdown-menu">
			   			<li class="nav-item"><a href="service-inner.php">Преимущества</a></li>
			   			<li class="nav-item"><a href="service-inner.php">Услуга 2</a></li>
			   			<li class="nav-item"><a href="service-inner.php">Очень длинное название услуги</a></li>
			   			<li class="nav-item"><a href="service-inner.php">Услуга 4</a></li>
			   		</ul>
					</li>
					<li class="nav-item"><a href="inner.php">Доставка</a><i></i></li>
					<li class="nav-item"><a href="inner.php">Документы</a><i></i></li>
					<li class="nav-item"><a href="inner.php">Партнеры</a><i></i></li>
					<li class="nav-item"><a href="inner.php">Новости</a><i></i></li>
					<li class="nav-item"><a href="inner.php">Контакты</a><i></i></li>
					<li class="nav-item"><a href="inner.php">Отзывы</a><i></i></li>
		   	</ul>
	   	</div>
   	</div>
   </nav>
</header>